module.exports = {
  person: `

  “데일리세탁” (이하, ‘서비스’라 합니다.)”의 서비스 제공과 관련하여 "주식회사 페이오티"가 본인으로부터 취득한 개인정보는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정에 따라 제3자에 제공하거나 영업목적으로 이용 시 동의를 받아야 하는 정보입니다. 이에 본인은, 귀사가 본인으로부터 취득한 개인정보를 아래와 같은 목적으로 이용하거나 제휴업체에게 제공하는데 동의합니다. 회사는 본 서비스를 가입자에게 제공하기 위해 다음과 같이 개인정보를 수집/이용합니다.
  
  1. 개인정보수집 및 이용

  ① 수집항목
  - 휴대폰정보, 서비스 가입/해지일자, 서비스 가입 및 실행이력, 카드번호, 카드 유효기간
  ② 이용목적
  - 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 본인확인, 점유인증, 요금 결제
  - 회원관리 : 회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달
  - 마케팅 및 광고에 활용 : 신규 서비스(제품) 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계, 이벤트 등 광고성 정보를 메시지 등을 통해 전달
  
  2. 개인정보 취급 위탁

  회사는 이용자의 동의 없이 이용자의 개인정보 취급을 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 이용자에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.
  
  3. 개인정보 보유 및 이용기간

  본 서비스 가입 일로부터 해지 후 정산 완료 시까지 단, 상법, 국세기본법 등에서 소비자보호에 관한 법률 등 관계 법령에 따라 보존할 필요가 있는 경우 회사는 관계법령에서 정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 다음과 같습니다.
  - 거래에 관한 장부 및 증빙서류 : 5년(국세기본법, 법인세법, 부가가치세법 등)
  - 대금결제 및 재화 등의 공급에 관한 기록 : 5년(전자상거래등에서의 소비자보호에 관한 법률)
  - 표시/광고에 관한 기록 : 6개월(전자상거래에서의 소비자보호에 관한 법률)
  - 계약 또는 청약철회 등에 관한 기록 : 5년(전자상거래에서의 소비자보호에 관한 법률)
  - 소비자 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래에서의 소비자보호에 관한 법률) 
  (그 외, 법령에 정해진 개인정보 보유기간이 있을 경우 그에 따름)
  
  4. 개인정보 수집 및 이용 동의 철회

  서비스 해지시 개인정보 수집 이용동의가 철회됩니다.
  
  5. 수집한 개인정보의 파기 절차

  회사는 서비스 가입자가 가입시 제공한 개인정보의 이용 목적이 달성된 후에는 보관 기간 및 이용기간에 따라 해당 정보를 파기하되 , 그 파기 절차 및 방법 등은 다음과 같습니다.
  - 파기절차 : 가입자가 서비스 가입 등을 위해 회사에 제공한 개인정보는 서비스 해지 등 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 이한 정보보호 방침에 의한 정보보호 사유가 따른 보유기간이 경과한 후에 삭제하거나 파기합니다. 회사가 가입자의 서비스 가입 당시 수집하여 전자적 파일 형태로 관리하는 개인정보는 서비스 자발적 해지 시점에 삭제됩니다.
  - 파기기한 : 가입자의 개인정보 보유기간이 경과된 경우에 삭제합니다. 단, 고객 응대 및 불법적 사용자에 대한 관련 수사기관 협조, 상법 등 관련 법령의 규정에 의하여 거래 관련 권리 의무 관계의 확인 등을 이유로 보유하여야 할 필요가 있을 경우에는 일정 기간 동안 가입자의 데이터를 보유합니다. 또한 고객에게 미리 고지하고 개별 동의를 받은 경우에는 동의한 내용에 따른 기간 동안 보유합니다.
  - 파기 방법 : 개인정보의 파기는, 가입신청서 등 서면 양식에 기재하거나, 종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여 용해하여 파기하고, 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
  
  6. 개인정보관리 책임자 및 담당 연락처

  - 이름/소속/직위 : 차경진/(주)페이오티/사내이사
  - 전화/메일 : 070-7807-6857 /cs@dailywash.co.kr`,


  service: `
  [용어 정리]
  
   “데일리세탁”이라 함은 주식회사 페이오티에서 운영하는 어플리케이션(이하 “앱")과 앱을 통해 “수거배달”을 제공하는 서비스로 구체적인 내용은 데일리세탁 운영정책에 따릅니다.
   “회사”라 함은 데일리세탁 서비스를 운영하는 주식회사 페이오티를 말합니다.
   “사용자”라 함은 데일리세탁에 가입하고 서비스를 이용하는 모든 사용자를 말합니다.
   “데일리세탁 운영직원”이라 함은 사용자와 직접 또는 간접적으로 만나는 수거배달 서비스 수행 주체이자 유·무선 상담 채널 등을 통해 만나게 되는 회사의 모든 직원들을 말합니다.
   “협력업체”라 함은 회사의 중개를 통해 사용자에게 자신의 세탁 서비스를 제공하는 세탁업 사업자를 말합니다.
   “수거배달"이라 함은 데일리세탁을 통해 세탁을 의뢰한 사용자에게 사용자가 요청한 장소와 시간대에 데일리세탁 운영직원을 연결해주고, 협력업체에게 전달함과 동시에 세탁 완료시 사용자가 돌려받을 수 있도록 중개해주는 서비스를 말합니다.
  
   
  
  [사용자 의무]
  
   사용자는 주식회사 페이오티가 제공하지 않은 방법으로 데일리세탁 서비스에 접근 할 수 없습니다. 또한 회사의 동의 없이 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 서비스를 복제, 분해 또는 모방하거나 변형하는 행위를 금지합니다.
  
   데일리세탁은 사용자에게 세탁물을 직접 인도받고 협력업체에게 대신 세탁을 의뢰하였다가 배달하는 서비스입니다. 원활한 서비스 운영을 위해 사용자와 관련된 진실되고 정확하며 완전한 정보를 입력해 주시기 바랍니다.
  
   데일리세탁은 사용자 본인만 이용할 수 있으며, 다른 사람이 사용자의 계정을 이용하도록 허락할 수 없습니다. 만일 다른 사람의 명의나 주소 등 개인정보를 이용하여 서비스를 이용하려 한 경우, 서비스 이용에 필요한 정보를 입력하지 않거나 허위의 정보를 입력한 경우 등에는 사용자의 서비스 가입을 거부할 수 있습니다. 특히, 사용자가 14세 미만인 경우에는 부모님 등 법정대리인의 동의가 있는 경우에만 계정을 생성할 수 있습니다. 만약, 사용자가 위 조건에 위반하여 계정을 생성한 것으로 판명된 때에는 데일리세탁은 즉시 사용자의 데일리세탁 서비스 이용을 중단하거나 계정을 삭제하는 등 적절한 제한을 할 수 있습니다.
  사용자는 회사가 제공하는 서비스에 대한 금전적인 책임을 가지며, 서비스를 제공받았음에도 그에 대한 비용을 지불하지 않을 경우 서비스 사용 제한 및 기타 조치가 진행됩니다. 
  
  
  [주의사항]
  
  사용자가 데일리세탁을 이용함으로써 더 많은 여유를 누리는 것이 회사의 운영방침입니다. 사용자는 데일리세탁 서비스를 잘못된 방법으로 이용하여, 피해를 입는 것에 대한 보상이 불가능 합니다.
  
   사용자는 잘못된 방법으로 데일리세탁 서비스 제공을 방해하거나 데일리세탁 앱 이외의 다른 방법을 사용하여 서비스를 이용할 수 없습니다. 또한, 사용자와 사용자의 세탁물에 대한 잘못된 정보를 제공하거나 허위 주문을 접수하거나 회사가 정하는 노쇼 행위가 반복될 경우 서비스를 제한할 수 있습니다. 회사의 동의 없이 데일리세탁 서비스 또는 이에 포함된 적립금 및 쿠폰 등을 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위도 금지됩니다. 무엇보다 데일리세탁 운영직원 및 협력업체에게 욕설, 고성, 인신공격이나 협박 등의 폭언, 물리적 위협, 폭력 등 공서양속 및 법령에 위반되는 행위가 강력히 금지됩니다.
  
   사용자가 데일리세탁의 모든 약관 또는 정책을 준수하지 않는다면, 데일리세탁은 사용자의 부정행위를 조사하거나 데일리세탁 서비스 이용을 잠시 또는 계속하여 중단할 수 있습니다. 또한 회사는 법령에서 정하는 기간 동안 사용자가 서비스를 이용하기 위해 로그인 혹은 접속한 기록이 없는 경우 사용자가 등록한 전자우편, SMS 등 기타 유효한 수단으로 통지 후 사용자의 정보를 파기하거나 분리 보관할 수 있으며, 이로 인해 서비스 이용을 위한 필수적인 정보가 부족할 경우 이용계약이 해지될 수도 있습니다.
  
  
  [위치기반 서비스]
  
   보다 편리한 서비스를 제공하기 위하여 사용자의 위치정보를 이용할 수 있습니다. 데일리세탁의 위치정보수집은 사용자의 단말기기의 위치정보를 수집하는 위치정보사업자로부터 위치정보를 전달받아 제공하는 무료서비스이며, 구체적으로는 세탁물 수거배달 서비스를 제공하기 위한 목적으로만 활용됩니다.
  
  데일리세탁은 위치정보사업자로부터 전달받은 현재위치정보는 저장하지 않습니다. 다만, 사용자가 데일리세탁 서비스 이용을 목적으로 직접 입력한 주소정보는 서비스 탈퇴 시까지 유지됩니다. 
  
   사용자가 14세 미만 이용자로서 개인위치정보를 활용한 위치기반 서비스를 이용하기 위해서는 데일리세탁은 사용자의 개인위치정보를 이용 또는 제공하게 되며, 이 경우 부모님 등 법정대리인의 동의가 먼저 있어야 합니다. 만약 법정대리인의 동의 없이 위치기반서비스가 이용된 것으로 판명된 때에는 데일리세탁은 즉시 사용자의 위치기반서비스 이용을 중단하는 등 적절한 제한을 할 수 있습니다.
  
   데일리세탁은 사용자의 위치정보를 안전하게 보호하기 위하여 위치정보관리책임자 (차경진, cs@dailywash.co.kr)를 지정하고 있습니다. 만약 사용자와 데일리세탁 간의 위치정보와 관련한 분쟁에 대하여 협의가 어려운 때에는 사용자는 위치정보의 보호 및 이용 등에 관한 법률 제 28조 2항 및 개인정보보호법 제43조의 규정에 따라 개인정보 분쟁조정위원회에 조정을 신청할 수 있습니다.
  
  
  [서비스 중단]
  
   데일리세탁 서비스를 365일 쉬지 않고 제공하기 위하여 최선의 노력을다하며, 다만, 유지∙보수를 위한 정기 또는 임시 점검 또는 다른 상당한 이유로 서비스의 제공이 일시 중단될 수 있습니다.
  
   
  [사용자의 개인정보 이용동의]
  
   회사는 사용자의 개인정보를 지키며, 사용자의 개인정보는 데일리세탁 서비스의 원활한 제공을 위해 사용자가 동의한 목적과 범위 내에서만 이용됩니다. 법령에 의하거나 사용자가 별도로 동의하지 않는 한 사용자의 개인정보를 제3자에게 제공하지 않으며, 기타 상세한 사항은 개인정보 처리방침을 참고하여 주십시오.
  
  
  [가입해지]
  
   사용자가 데일리세탁 서비스 이용을 더 이상 원치 않는 때에는 언제든지 앱 내 제공되는 메뉴를 이용하여 서비스 이용계약의 해지 할 수 있으며, 데일리세탁은 법령이 정하는 바에 따라 신속히 처리함. 다만, 미수금이 있을 경우에는 미수금에 대한 결제를 완료한 이후에 해지 신청이 가능함.. 
   
   이용계약이 해지되면 법령 및 개인정보 처리방침에서 정하는 경우를 제외하고는 사용자의 정보나 세탁물의 정보, 주문내역과 적립금 등 모든 데이터는 삭제되며 복구할 수 없으며, 데일리세탁은 이용계약 종료로 인해 발생할 수 있는 사항에 대하여 귀책사유가 없는 한 책임을 부담하지 않으며, 이용계약이 종료된 이후에는 해당 세탁물과 관련한 도움을 드릴 수 없습니다. 
  
  
   또한, 데일리세탁은 운영정책에 따라 사용자의 이용을 제한하거나 회원 계약을 해지할 수 있습니다. 자세한 내용은 데일리세탁 운영정책을 확인해주세요.   
  
   
  
  [보증내용]
  
   회사는 법령상 허용되는 한도 내에서 데일리세탁 서비스와 관련하여 본 약관에 명시되지 않은 어떠한 구체적인 사항에 대한 약정이나 보증을 하지 않습니다. 
  
  [귀책사유 및 책임]
  
   사용자가 데일리세탁 서비스를 이용함으로써 만일 데일리세탁의 과실로 인하여 사용자가 손해를 입게 될 경우 법령과  데일리세탁 운영정책 에 따라 사용자의 손해를 배상하겠습니다.
  
   단, 데일리세탁은 데일리세탁 서비스에 접속 또는 이용과정에서 발생하는 개인적인 손해, 제3자가 불법적으로 데일리세탁의 서버에 접속하거나 서버를 이용함으로써 발생하는 손해, 제3자가 데일리세탁 서버에 대한 전송 또는 데일리세탁 서버로부터의 전송을 방해함으로써 발생하는 손해, 제3자에 의한 세탁물의 도난으로 발생한 손해, 전송된 데이터의 생략, 누락, 파괴 등으로 발생한 손해, 명예훼손, 천재지변 또는 이에 준하는 불가항력에 의해 발생하는 손해 등 데일리세탁의 과실 없이 제3자가 사용자에게 발생시킨 손해에 대하여 책임을 부담하지 않습니다. 또한 데일리세탁은 법률상 허용되는 한도 내에서 간접 손해, 특별 손해, 결과적 손해, 징계적 손해 및 징벌적 손해에 대한 책임을 부담하지 않습니다.
  
  [서비스 약관 수정]
  
   데일리세탁은 법률이나 데일리세탁 서비스의 변경사항을 반영하기 위한 목적 등으로 본 약관을 수정할 수 있습니다. 본 약관이 변경되는 경우 데일리세탁은 변경된 약관의 내용과 시행일을 정하여, 그 시행일로부터 7일전 앱에 게시합니다. 다만 이용자에게 불리하게 약관 내용을 변경하는 경우에는 시행일로부터 30일 전 앱에 게시하며, 변경된 약관은 게시한 시행일로부터 효력이 발생합니다. 단, 서비스의 새로운 기능과 관련된 변경이나 법률적인 사유로 인한 변경은 즉시 발효되며 데일리세탁 이용정책, 앱 내 정책 설명 등은 수시로 업데이트될 수 있습니다.
  
   사용자가 데일리세탁 서비스를 계속 사용할 경우 변경된 약관에 따라 서비스를 이용하는 데에 동의하는 것으로 보며, 사용자가 변경된 약관에 동의하지 않는 경우 데일리세탁 서비스의 제공이 더 이상 불가능합니다.
  
   본 약관은 데일리세탁과 사용자와의 관계에 적용되며, 제3자의 수익권을 발생시키지 않습니다. 사용자가 본 약관을 준수하지 않은 경우에, 데일리세탁이 즉시 조치를 취하지 않더라도 데일리세탁이 가지고 있는 권리를 포기하는 것이 아니며, 본 약관 중 일부 조항의 집행이 불가능하게 되더라도 다른 조항에는 영향을 미치지 않습니다.
   
   본 약관 또는 데일리세탁 서비스와 관련하여서는 대한민국의 법률이 적용됩니다.
  
  이 약관은 2020년 8월 20일부터 시행합니다.`,
};
